/* Class = "NSButtonCell"; title = "Empty Trash"; ObjectID = "17"; */
"17.title" = "Çöp kutusunu boşalt";

/* Class = "NSButtonCell"; title = "Don't Empty Trash"; ObjectID = "18"; */
"18.title" = "Çöp kutusunu boşaltma";

/* Class = "NSTextFieldCell"; title = "There are deleted articles in the trash. Would you like to empty the trash before quitting?"; ObjectID = "19"; */
"19.title" = "Çöp kutusunda silinmiş makaleler bulunuyor. Çıkmadan önce onları silmek ister misiniz?";

/* Class = "NSButtonCell"; title = "Do not show this warning again"; ObjectID = "20"; */
"20.title" = "Bu uyarıyı bir daha gösterme";

